autoconf
azure-cli
ca-certificates
coreutils
eza
fzf
gettext
gh
gmp
gnu-sed
htop
icu4c
jq
krb5
lazygit
libevent
libgit2
libidn2
libpq
libssh2
libunistring
libzip
lz4
m4
mactop
mpdecimal
ncurses
nvm
oh-my-posh
oniguruma
openssl@3
pkg-config
postgresql@14
pyenv
python@3.11
readline
redis
sqlite
tldr
tmux
utf8proc
vault
wget
xz
zoxide
zstd

1password
alacritty
devtoys
figma
firefox
font-0xproto-nerd-font
google-chrome
hiddenbar
microsoft-auto-update
microsoft-office
notion
postico
pritunl
rancher
raycast
slack
spotify
stats
zed
